<?php
/**
 * English Language File for Anonymous Data Plugin
 *
 * Date:				16 Feb 2012
 * Revision:		
 * Version:			GetSimple 3.1
 * Traductors: 	Chris Cagle 
 *
 * @package GetSimple
 * @subpackage Language
 */
 
$i18n = array (
	
	"ANONY_TITLE"=> 'Отправить анонимные данные',
	"ANONY_DESC" => "GetSimple нужны ваши анонимные данные, чтобы мы могли лучше понимать наших пользователей. Это абсолютно добровольно и поможет нам улучшить наш продукт.",
	"ANONY_SUCCESS"	=> 'Мы успешно получили ваши данные. Спасибо за помощь проекту GetSimple.',
	"ANONY_CONFIRM"	=> "Это точные данные, которые вы собираетесь отправить на наш сервер для обработки? Если вы согласны с приведенными ниже данными, нажмите кнопку <strong> Отправить данные </strong>. Еще раз спасибо за участие.",
	"ANONY_PARAGRAPH" => "GetSimple необходимо выяснить, какие люди и компании используют наш продукт. Эта форма позволяет вам добровольно отправить нам <b> полностью
анонимные данные </b> о вашем сайте. Эти данные включают в себя такие вещи, как тип сервера, версию PHP и количество страниц и файлов, которые у вас есть.
Мы были бы очень благодарны, если бы вы могли потратить несколько минут, чтобы представить нам эти данные, так как они необходимы для дальнейшего роста
нашей CMS. Автоматическая загрузка каких-либо данных невозможна, если вы не отправите их сами, нажав <b> Отправить данные </b>..",
	"ANONY_PARAGRAPH2" => "Заполните необязательные поля ниже и нажмите кнопку <strong> Предварительный просмотр данных </strong>, чтобы просмотреть данные перед их отправкой на наш сервер.",
	"ANONY_DISCLAIMER" => "Пожалуйста, отправляйте эти данные только один раз для каждого сайта И ПОСЛЕ того, как сайт будет завершен. Спасибо.",
	"ANONY_CATEGORY" => "Категория сайта",
	"ANONY_PREVIEW_BTN" => "Предварительный просмотр данных",
	"ANONY_SEND_BTN" => "Отправить данные",
	"ANONY_LINK" => "Вы ссылаетесь на GetSimple?",
	"ANONY_YES" => "Да",
	"ANONY_NO" => "Нет",
	"ANONY_ARTS" => "Искусство",
	"ANONY_BUSINESS" => "Бизнес",
	"ANONY_CHILDREN" => "Дети",
	"ANONY_INTERNET" => "Компьютер и интернет",
	"ANONY_RELIGION" => "Культура или религия",
	"ANONY_EDUCATION" => "Образование",
	"ANONY_EMPLOYMENT" => "Трудоустройство",
	"ANONY_ENTERTAINMENT" => "Развлечения",
	"ANONY_FINANCE" => "Финансы",
	"ANONY_FOOD" => "Питание",
	"ANONY_GAMES" => "Игры",
	"ANONY_GOVERNMENT" => "Правительство",
	"ANONY_HEALTHFITNESS" => "Здоровье и фитнес",
	"ANONY_HIGHTECH" => "Высокие технологии",
	"ANONY_HOBBIES" => "Хобби и интересы",
	"ANONY_LAW" => "Закон",
	"ANONY_LIFEFAMILY" => "Семейная жизнь",
	"ANONY_MARKETING" => "Торговля",
	"ANONY_MEDIA" => "СМИ",
	"ANONY_MISC" => "Разное",
	"ANONY_MOVIES" => "Кино и телевидение",
	"ANONY_MUSIC" => "Музыка и радио",
	"ANONY_NATURE" => "Природа",
	"ANONY_NONPROFIT" => "Некоммерческий",
	"ANONY_PERSONAL" => "Личные страницы",
	"ANONY_PETS" => "Животные",
	"ANONY_HOMEGARDEN" => "Дом и сад",
	"ANONY_REALESTATE" => "Недвижимость",
	"ANONY_SCIENCE" => "Наука и Технология",
	"ANONY_SHOPPING" => "Магазин или сервис",
	"ANONY_SOCIETY" => "Общество",
	"ANONY_SPORTS" => "Спорт",
	"ANONY_TOURISM" => "Туризм",
	"ANONY_TRANSPORTATION" => "Транспорт",
	"ANONY_TRAVEL" => "Путешествия",
	"ANONY_XRATED" => "Порно"
);